from buddy import what_results


start = '''Этот бот поможет тебе применять практику Бадди! Тестовая группа уже проверила ее на себе и результаты приятно удивили. Присоединяйся :)'''
how_this_works = '''Обожаю про это рассказывать!
🚀🔥💃
✨ Кликаешь «Давай начнем!»

✨ Каждые две недели я буду
     случайным образом 
     подбирать тебе нового 
     бадди.

✨ Вам остаётся только начать      общаться: онлайн или оффлайн — зависит от вас :)
     Ну, и поддерживать друг друга!'''

what_results = '''Тестовая группа проекта
проверила практику Бадди на себе.

Посмотри это короткое видео,
там один из участников
рассказывает о результатах 😇'''