start = '''Этот бот поможет вам применять практику «Бадди»! Тестовая группа уже проверила ее на себе и результаты приятно удивили. Давай начнём'''

how_this_works = '''Обожаю про это рассказывать!
🚀🔥💃

✨ Кликаете «Давай начнем!»

✨ Каждую неделю я буду случайным образом подбирать вам нового Бадди.

✨ Вам остаётся только начать общаться: онлайн или оффлайн — зависит от вас :)
  Ну, и поддерживать друг друга!'''

what_results = '''Тестовая группа проекта проверила практику «Бадди» на себе.

Посмотрите это короткое видео, там один из участников рассказывает о результатах 😇'''

finish = '''
Отлично 🔆
По понедельникам я буду присылать вам контакты вашего нового Бадди :)

Пока ожидаете его можете ознакомиться с темами для первого разговора и ритуалами поддержки своего Бадди 😁. 

Всё по ссылке [здесь](https://docs.google.com/document/d/13dZHH0m6F6VN42U2ohsSNrsFJl8REzrGGQTGL3iPxWY/edit?usp=sharing)
'''
finish_second = '''А теперь продолжайте работу, в понедельник, в 9:30, я пришлю вам контакты вашего Бадди 😁'''

good_feedback = '''Урааа! ❤️🔆🎉
Мне очень приятно, ждем новых знакомств :)
'''

bad_feedback = '''Эх...

Очень жаль, уверена со следующим бадди повезет :)'''

lone_user = '''На этой неделе пары не нашлось, но обязательно найдется на следующей!'''