start = '''Этот бот поможет тебе применять практику «Бадди»! Тестовая группа уже проверила ее на себе и результаты приятно удивили. Присоединяйся :)'''

how_this_works = '''Обожаю про это рассказывать!
🚀🔥💃

✨ Кликаешь «Давай начнем!»

✨ Каждую неделю я буду случайным образом подбирать тебе нового бадди.

✨ Вам остаётся только начать общаться: онлайн или оффлайн — зависит от вас :)
  Ну, и поддерживать друг друга!'''

what_results = '''Тестовая группа проекта проверила практику «Бадди» на себе.

Посмотри это короткое видео, там один из участников рассказывает о результатах 😇'''

finish = '''Отлично, теперь я могу подобрать тебе бадди :)

Нового бадди я определяю каждую неделю и присылаю вам обоим контакты для связи :)

Вы сами пишете друг другу и договариваетесь о том, как встретиться: онлайн по zoom или оффлайн с чашечкой кофе с утра.'''

good_feedback = '''Урааа! ❤️🔆🎉
Мне очень приятно, ждем новых знакомств :)
'''

bad_feedback = '''Эх...

Очень жаль, уверена со следующим бадди повезет :)'''

lone_user = '''На этой неделе пары не нашлось, но обязательно найдется на следующей!'''